[
  "Tahukah Anda bahwa gajah adalah satu-satunya mamalia yang tidak bisa melompat?",
  "Tahukah Anda bahwa kadal bisa melihat dalam dua arah berbeda secara bersamaan?",
  "Tahukah Anda bahwa domba tidur lebih banyak ketika cuaca dingin?",
  "Tahukah Anda bahwa kanguru tidak bisa berjalan mundur?",
  "Tahukah Anda bahwa badak putih adalah hewan darat terbesar kedua setelah gajah?",
  "Tahukah Anda bahwa burung beo bisa menirukan suara manusia?",
  "Tahukah Anda bahwa penyu laut betina bisa menyimpan sperma selama bertahun-tahun sebelum bertelur?",
  "Tahukah Anda bahwa harimau adalah kucing terbesar di dunia?",
  "Tahukah Anda bahwa jerapah memiliki lidah yang sangat panjang, hingga sekitar 45 sentimeter?",
  "Tahukah Anda bahwa lumba-lumba tidur dengan satu mata terbuka?",
  "Tahukah Anda bahwa rubah merah memiliki pendengaran yang sangat tajam?",
  "Tahukah Anda bahwa kuda nil memiliki kulit yang sangat tebal?",
  "Tahukah Anda bahwa kuda laut jantan yang hamil, bukan kuda laut betina?",
  "Tahukah Anda bahwa koala bisa tidur hingga 18 jam sehari?",
  "Tahukah Anda bahwa burung kolibri bisa terbang mundur?",
  "Tahukah Anda bahwa anaconda hijau adalah ular terbesar di dunia?",
  "Tahukah Anda bahwa lebah bisa mengenali wajah manusia?",
  "Tahukah Anda bahwa panda adalah hewan karnivora yang sebagian besar makan tumbuhan?",
  "Tahukah Anda bahwa kelelawar adalah satu-satunya mamalia yang bisa terbang?",
  "Tahukah Anda bahwa hiu putih adalah pemangsa puncak di lautan?",
  "Tahukah Anda bahwa burung camar tidur saat terbang?",
  "Tahukah Anda bahwa singa bisa tidur hingga 20 jam sehari?",
  "Tahukah Anda bahwa kalajengking bisa hidup tanpa makanan selama berbulan-bulan?",
  "Tahukah Anda bahwa kumbang terbang di atas permukaan laut tertinggi di Bumi?",
  "Tahukah Anda bahwa burung merpati bisa kembali pulang ke sarangnya dari jarak yang sangat jauh?",
  "Tahukah Anda bahwa hiu paus adalah ikan terbesar di dunia?",
  "Tahukah Anda bahwa beruang kutub bisa mencium mangsanya dari jarak yang sangat jauh?",
  "Tahukah Anda bahwa buaya memiliki gigi yang dapat tumbuh kembali?",
  "Tahukah Anda bahwa gajah laut bisa menyimpan udara di dalam tubuhnya selama berenang?",
  "Tahukah Anda bahwa singa laut adalah hewan yang sangat pandai berenang",
  "Tahukah Anda kalajengking tidak bisa berenang?",
  "Tahukah Anda bahwa kuda laut memiliki kantung di wajahnya?",
  "Tahukah Anda burung cendrawasih bisa menari untuk menarik perhatian pasangannya?",
  "Tahukah Anda bayi panda sejak lahir buta dan butuh perhatian khusus dari ibunya?",
  "Tahukah Anda kalajengking tidak memiliki mata, tetapi memiliki mata berbentuk seperti titik pada tubuhnya?",
  "Tahukah Anda kepiting bisa regenerasi kaki yang hilang?",
  "Tahukah Anda lebah mengumpulkan nektar dari bunga untuk membuat madu?",
  "Tahukah Anda bahwa domba memiliki kemampuan mengenali wajah manusia?",
  "Tahukah Anda gajah memiliki ingatan yang sangat kuat?",
  "Tahukah Anda burung beo dapat meniru suara manusia?",
  "Tahukah Anda bahwa kanguru bisa melompat dengan kecepatan tinggi?",
  "Tahukah Anda ikan paus biru merupakan hewan terbesar yang pernah ada di bumi?",
  "Tahukah Anda tokek memiliki kemampuan meregenerasi ekor yang hilang?",
  "Tahukah Anda kalajengking memiliki rambut sensor di tubuhnya?",
  "Tahukah Anda bahwa kucing tidur rata-rata 12-16 jam per hari?",
  "Tahukah Anda burung elang dapat melihat mangsanya dari jarak yang sangat jauh?",
  "Tahukah Anda kura-kura dapat hidup lebih dari 100 tahun?",
  "Tahukah Anda kucing memiliki cakar yang bisa ditarik masuk?",
  "Tahukah Anda lumba-lumba bisa berenang dengan kecepatan 60 km/jam?",
  "Tahukah Anda burung camar bisa berenang dan terbang?",
  "Tahukah Anda ular dapat mencium aroma melalui lidahnya?",
  "Tahukah Anda kuda bisa tidur berdiri?",
  "Tahukah Anda rubah memiliki pendengaran yang sangat tajam?",
  "Tahukah Anda hiu tidak pernah berhenti berenang selama hidupnya?",
  "Tahukah Anda lalat dapat bergerak dengan kecepatan yang sangat cepat?",
  "Tahukah Anda paus bungkuk memiliki kantong di perutnya?",
  "Tahukah Anda anjing memiliki lebih dari 220 juta sel saraf penciuman?",
  "Tahukah Anda bahwa kecoa bisa hidup tanpa kepala selama beberapa hari?",
  "Tahukah Anda singa tidur sekitar 20 jam per hari?",
  "Tahukah Anda burung pipit terbang ribuan kilometer selama migrasi?",
  "Tahukah Anda bahwa kumbang menghasilkan cairan yang menyala dalam gelap?",
  "Tahukah Anda semut dapat mengangkat beban hingga 50 kali berat tubuhnya?",
  "Tahukah Anda burung kenari bisa bernyanyi dengan berbagai variasi melodi?",
  "Tahukah Anda ikan badut bisa berubah warna untuk menyesuaikan diri dengan lingkungan?",
  "Tahukah Anda bahwa jerapah memiliki lidah yang sangat panjang?",
"Tahukah Anda seekor capung bisa terbang dengan kecepatan 40kph (25mph)",
"Tahukah Anda bahwa semua burung hantu bertelur putih?",
"Tahukah Anda bahwa Hawaii secara resmi menjadi bagian dari AS pada 14 Juni 1900",
"Tahukah Anda bahwa rata-rata orang tertawa 10 kali sehari?",
"Tahukah Anda bahwa diameter Jupiter adalah 152.800 km (88.700 mil)",
"Tahukah Anda bahwa warna sikat gigi yang paling populer adalah biru",
"Tahukah Anda bahwa harimau memiliki kulit belang serta bulu",
"Tahukah Anda bahwa ngengat tidak punya perut",
"Tahukah Anda bahwa hamburger ditemukan pada tahun 1900",
"Tahukah Anda bahwa aichmophobia adalah ketakutan akan jarum dan benda runcing",
"Tahukah Anda bahwa kuku jari tangan tumbuh lebih cepat daripada kuku kaki",
"Tahukah Anda kata *hampir* adalah yang terpanjang dalam bahasa Inggris dengan semua huruf dalam urutan abjad",
"Tahukah Anda bahwa iatrofobia adalah ketakutan akan dokter",
"Tahukah Anda bahwa membanting pintu mobil Anda dulunya ilegal di Swiss",
"Tahukah Anda bahwa mamalia terkecil di dunia adalah kelelawar bumblebee dari Thailan",
"Tahukah Anda bahwa singa memberi makan setiap 3 hingga 4 hari sekali",
"Tahukah Anda bahwa cangkangnya 12% dari berat telur",
"Tahukah Anda bahwa landak rata-rata memiliki 30.000 duri",
"Tahukah Anda bahwa jeruk bali mendapatkan namanya dari cara ia tumbuh dalam kelompok seperti anggur di pohon anggur",
"Tahukah Anda bahwa 45% orang menggunakan obat kumur setiap hari",
"Tahukah Anda bahwa umur tupai adalah 9 tahun",
"Tahukah Anda bahwa Anda dapat membedakan jenis kelamin kuda dari giginya (kebanyakan jantan memiliki 40, betina 36)",
"Tahukah Anda 10% dari pasokan makanan dunia dikonsumsi oleh serangga",
"Tahukah kamu awan terbang lebih tinggi di siang hari daripada di malam hari",
"Tahukah Anda bahwa Empire State Building di New York memiliki berat lebih dari 365.000 ton",
"Tahukah Anda Antartika terdiri dari 98% es dan 2% batu tandus",
"Tahukah Anda 90% orang bergantung pada jam alarm untuk bangun",
"Tahukah Anda bahwa kopi adalah minuman paling populer di seluruh dunia dengan lebih dari 400 miliar cangkir dikonsumsi setiap tahun",
"Tahukah Anda bahwa Bumi disambar petir lebih dari 100 kali setiap detik",
"Tahukah Anda bahwa rata-rata orang memiliki 10.000 selera?",
"Tahukah Anda bahwa sel darah merah diproduksi di sumsum tulang?",
"Tahukah Anda bahwa 11% orang kidal",
"Tahukah kamu setiap tahun matahari kehilangan 360 juta ton"
]
